[Russian]
IDS_FILE=Файл
IDS_EXIT=Выйти
IDS_SETTINGS=Настройки
IDS_ALWAYSONTOP_CHK=Поверх остальных окон
IDS_GETEXTERNALIP_CHK=Получать внешний адрес
IDS_LANGUAGE=Язык
IDS_HELP=Помощь
IDS_WEBSITE=Сайт программы
IDS_DONATE=Поблагодарить!
IDS_ABOUT=О программе
IDS_COPY=Копировать
IDS_REFRESH=Обновить
IDS_GROUP1=Локальные адреса
IDS_GROUP2=Внешний адрес
IDS_STATUS=%d записей
